<?php
/**
 * Copyright 2016 Maksim Babenko <mb.babenoff@yandex.ru>
 * game.php at amulet.my
 * Created by Babenoff at 19.09.16 - 23:19
 */

return [
    'races' => [
        'fer' => 'Ферре',
        'nui' => 'Нуиане',
        'har' => 'Харнийцы',
        'elf' => 'Эльфы',
        'god' => 'Боги'
    ],
    'gender' => [
        'male' => 'мужчина',
        'female' => 'женщина'
    ],
    'races_desc' => [
        'nui' => 'Нуиане похожи на обычных людей. Высокие, светлокожие.',
        'elf' => 'Напоминают людей, но имеют удлиннённые острые уши.',
        'har' => 'Харнийцы похожи на обычных людей. Невысокие, темноволосые.',
        'fer' => 'Напоминают людей, но имеют кошачьи лапы, ушки и хвост. Пример природной красоты.'
    ]
];