<?php
/**
 * Copyright 2016 Maksim Babenko <mb.babenoff@yandex.ru>
 * items_lib.php at amulet.my
 * Created by Babenoff at 20.09.16 - 23:44
 */

return [
   "i.money" => "монета|монеты|монет",
    "i.gold" => "золотой|золотых|золотых",
    "i.start_note" => "записка|записки|записок",
    "i.copper" => "медяк|медяка|медяков",
    "i.silver" => "серебрянник|серебрянника|серебрянников",
    "i.tugrik" => "тугрик|тугрика|тугриков",
    "i.ernad_inq_knife" => "эрнардский кинжал инквизитора|эрнардских кинжала инквизитора|эрнардских кинжалов инквизитора",
    "i.ernad_kan_knife" => "эрнардский кинжал каннибалиста|эрнардских кинжала каннибалиста|эрнардских кинжалов каннибалиста"

];